/* Localized versions of Info.plist keys */

CFBundleName = "Lingua pannello di controllo";
CFBundleGetInfoString = "Plugin Lingua pannello di controllo, © Copyright 2006-2017 HP Development Company, L.P.";
